{
  "JSV": "javascript:void(0);",
  "INC": [
    {
      "name": "Визуализация",
      "desc": "Вы будете иметь четкое представлени о будущем интерьере вашей квартиры, с помощью 3D визуализации.",
      "items": ["Планировка объекта", "3D визуализация", "3D тур по квартире"]
    },
    {
      "name": "Руководство",
      "desc": "Полное руководство по работе для строительной  бригады, чтобы ваш ремонт прошел быстро и без проблем.",
      "items": [
        "Обмерный план помещений",
        "План монатажа перегородок",
        "План разметки электрики",
        "План расстановки сантехники",
        "Развертки стен и пола"
      ]
    },
    {
      "name": "Ведомости",
      "desc": "Все ведомости по работам, материалам и мебели, чтобы спланировать объем и бюджет расходов.",
      "items": [
        "Перечень работ по ремонту",
        "Сводка материалов",
        "Сводка отделки и мебели"
      ]
    }
  ],
  "PRICES": [
    {
      "name": "Помещение",
      "price": "14 990"
    },
    {
      "name": "Квартира-студия",
      "price": "19 990"
    },
    {
      "name": "1-к квартира",
      "price": "29 990"
    },
    {
      "name": "2-к квартира",
      "price": "39 990"
    },
    {
      "name": "3-к квартира",
      "price": "49 990"
    },
    {
      "name": "Дом, таунхаус",
      "price": "49 990",
      "perfloor": true
    }
  ],
  "STEPS": [
    {
      "date": "Прямо сейчас",
      "name": "Звонок менеджера",
      "desc": "Наш специалист расскажет как мы будем работать, вы обсудите все нюансы квартиры и договоритесь о встрече."
    },
    {
      "date": "Сегодня",
      "name": "Выезд замерщика",
      "desc": "К вам бесплатно приедет наш дизайнер, произведет необходимые замеры, выяснит ваши пожелания по стилю, функциональности будущего интерьера, чтобы учесть все ваши пожелания для дальнейшей работы."
    },
    {
      "date": "Через 2 дня",
      "name": "Планировочное решение",
      "desc": "Мы подготовим для вас первичное планировочное решение интерьера с расстановкой мебели. После ваших правок мы можем2 раза бесплатно переделать планировку."
    },
    {
      "date": "Через 5 дней",
      "name": "Чертежи",
      "desc": "Мы предоставим технические чертежи по монтажу, демонтажу перегородок, план сантехники и электрики. После ваших правок мы можем 2 раза бесплатно переделать чертежи."
    },
    {
      "date": "Через 9 дней",
      "name": "Визуализация",
      "desc": "Вы получите 3D визуализацию интерьера с подобранной мебелью, отделочными материалами и декором. После ваших правок мы можем 1 раз бесплатно переделать визуализации."
    },
    {
      "date": "Через 12 дней",
      "name": "Итоговый дизайн-проект",
      "desc": "В финале мы подготовим для вас полноценную версию дизайн-проекта с 3D визуализацией, рабочей документацией и ведомостью материалов."
    }
  ],
  "ARGUMENTS": [
    {
      "name": "Понимание",
      "desc": "Вы сразу будете представлять конечный результат ремонта и не упустите ничего важного."
    },
    {
      "name": "Прозрачность",
      "desc": "Вы сможете донести свое видение готового интерьера до строителей на понятном им языке."
    },
    {
      "name": "Экономия",
      "desc": "Поможет сэкономить деньги, время и нервы, избавить от переделок."
    }
  ],
  "REVIEWS": [
    {
      "name": "Анна",
      "city": "г. Москва",
      "text": "Когда мы задумывались о ремонте, то решили подойти к делу ответственно и заказать дизайн проект у профессионалов. Судьба свела нас с компанией Rerooms! Решение о сотрудничестве мы приняли сразу же и ни разу не пожалели. Нашим проектом занималась целая команда настоящих профессионалов. Девочки воплотили все наши пожелания и даже больше. Они очень тонко прочувствовали наш стиль жизни перенесли его в интерьер."
    },
    {
      "name": "Марина",
      "city": "г. Москва",
      "text": "Спасибо компании ReRooms за прекрасный дизайн и оформление нашей 2х-комнатной квартиры. Все получилось даже лучше, чем мы планировали. Наши гости сегодня тоже оценили работу и присоединяются ко мне с благодарностью к дизайнеру!"
    },
    {
      "name": "Арина",
      "city": "г. Москва",
      "text": "Хотим поблагодарить Вашу студию за прекрасно проделанную работу. Мы очень рады, что не ошиблись, остановив свой выбор именно на Вас! В дизайн-проекте нашей новой квартиры мне понравилось то, что она получилась светлой и уютной. Цветовая гамма, подобранная дизайнерами, полностью соответствует результату, который хотелось получить в итоге. Спасибо!"
    },
    {
      "name": "Олег",
      "city": "г. Москва",
      "text": "Нам понравился грамотный подход к клиенту! Перед проектом нас расспрашивали, консультировали и в итоге, мы получили то, что действительно хотели! Дизайн получился восхитительным и качественным! Однозначно рекомендуем Вас!"
    }
  ]
}
